{
    "date_scraped": "2024-11-02",
    "url": "https://www.casa.it/immobili/49923416/",
    "main_info": {
        "title": "Trilocale in Vendita in Salita Tarsia 50 a Napoli",
        "location": "",
        "price": "€ 230.000",
        "description": {
            "reference": "N/A",
            "title": "N/A",
            "text": "Proponiamo in vendita singolare proprietà nel cuore del centro antico di Napoli e più precisamente in Salita Tarsia (lato Piazza Mazzini). Il cespite misura circa 75 mq ed è composto da tre ampi vani di cui uno soppalcato, due bagni ed un comodo studiolo; si presenta in ottime condizioni e la doppia esposizione lo rende arioso nonché luminoso. Questo peculiare immobile, ubicato sulla storica scalinata di Tarsia, trasmette sensazioni davvero particolari: per raggiungere la casa, si attraversa un breve camminamento panoramico immerso nel verde e corredato da alberi da frutta. La zona di ingresso è raccolta in una graziosa veranda con vista su San Martino che riporta ai classici scorci caratteristici delle zone costiere. Il secondo affaccio offre invece una vista su un antico giardino pensile conferendo ulteriormente sensazioni di ariosità ed armonia. Oltre a ciò l’assenza di traffico automobilistico sottostante rende la casa a dir poco silenziosa. Si precisa che la presenza del soppalco rende l’immobile NON MUTUATABILE. Per appuntamenti e altre proposte visitate il nostro sito immobiliarenapoli. it o contattare il consulente immobiliare Stefano Bagnato ai numeri cell ape: griferimento annuncio: live 5."
        },
        "last_update": "Data ultimo aggiornamento 29 Ottobre 2024"
    },
    "detailed_features": {
        "general": {
            "Superficie": "75mq",
            "Locali": "3",
            "Bagni": "2",
            "Piano": "2°su più livelli",
            "Ascensore": "no",
            "Stato al rogito": "libero",
            "Altre caratteristiche": "balcone"
        },
        "energy": {
            "Anno di costruzione": "1950",
            "Stato": "abitabile",
            "Riscaldamento": "autonomo",
            "Classe energetica": "GDL 192 del 19/08/05"
        },
        "cost_details": {
            "Prezzo": "€230.000Calcola mutuoprezzo al mq calcolato € 3.067",
            "Spese condominiali": "€25/mese"
        }
    }
}