{
    "date_scraped": "2024-11-03",
    "url": "https://www.casa.it/immobili/48997206/",
    "main_info": {
        "title": "Trilocale in Vendita in Via Concordia a Napoli",
        "location": "",
        "price": "€ 180.000",
        "description": {
            "reference": "N/A",
            "title": "Trilocale in Vendita in Via Concordia a Napoli",
            "text": "Descrizione:Benvenuti nel cuore vibrante di Napoli! Questo incantevole bilocale completamente arredato vi attende nei suggestivi Quartieri Spagnoli, famosi per la loro atmosfera vivace e autentica. Situato a pochi passi dalla stazione della metro e dalla rinomata via Toledo, questo appartamento rappresenta il perfetto connubio tra comodità e charme napoletano.Caratteristiche Principali:Locali: Primo terzo senza ascensore, ingresso in disimpegno, cucina living con angolo cottura attrezzato, camera da letto accogliente, piccola cameretta, cameretta in soppalco e bagno moderno.Arredamento: Arredi di alta qualità e stile contemporaneo, perfettamente integrati con l'atmosfera tradizionale.Posizione: Strategicamente posizionato nei Quartieri Spagnoli, circondato da negozi, ristoranti, bar e tutto ciò di cui potreste avere bisogno.Trasporti: A pochi passi dalla stazione della metro e dalle principali linee di autobus, per spostarsi comodamente in tutta la città.Per chi è adatto:A una giovane famiglia che ha intenzione di vivere al centro della città, o adatta a chi volesse fare un investimento avviando un’attività recettiva di successo."
        },
        "last_update": "Data ultimo aggiornamento 1 Novembre 2024"
    },
    "detailed_features": {
        "general": {
            "Superficie": "65mq",
            "Locali": "3",
            "Bagni": "1",
            "Piano": "3°",
            "Ascensore": "no",
            "Arredamento": "completamente arredato",
            "Stato al rogito": "libero",
            "Altre caratteristiche": "balcone",
            "Balcone": "Sì"
        },
        "energy": {
            "Anno di costruzione": "1935",
            "Stato": "abitabile",
            "Aria condizionata": "autonoma",
            "Classe energetica": "GDL 192 del 19/08/05IPE (indice di prestazione energetica): 175.00 KWh/m2a"
        },
        "cost_details": {
            "Prezzo": "€180.000Calcola mutuoprezzo al mq calcolato € 2.770",
            "Spese condominiali": "€30/mese"
        }
    }
}