{
    "date_scraped": "2024-11-03",
    "url": "https://www.casa.it/immobili/50046359/",
    "main_info": {
        "title": "Bilocale in Vendita in Via Battistello Caracciolo 16 a Napoli",
        "location": "",
        "price": "€ 275.000",
        "description": {
            "reference": "N/A",
            "title": "Bilocale in Vendita in Via Battistello Caracciolo 16 a Napoli",
            "text": "Via Battistello Caracciolo 'Parco Tucci'A due passi dall'ingresso della metropolitana Linea 1 di Salvator Rosa, all'interno del Parco Tucci, disponiamo di un ottimo appartamento posto ad un 4° piano con ascensore con affaccio tranquillo all'interno del parco. L'immobile ha una quadratura interna di 65 mq ed è cosi composto: ingresso, soggiorno, camera da letto, cucina e bagno. L'immobile si presenta molto luminoso vista la doppia esposizione e il piano alto, con due balconate. Impianto di riscaldamento centralizzato. L'immobile è in ottimo stato. All'interno del Parco è presente il servizio di portierato per l'intera giornata ed è possile richiedere un posto auto a rotazione.L'immobile è visionabile tutti i giorni, previo avviso telefonico al numero tramite WhatsApp sempre allo stesso numero o se più si preferisce all'indirizzo di posta elettronica.Per chi avesse intenzione di acquistarlo, attraverso l'ottenimento di un mutuo, è possibile, su richiesta, ricevere una consulenza gratuita, grazie ai nostri professionisti della Kiron ( società di mediazione creditizia del gruppo) che offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria.CERCHIAMO per ampliamento organico, collaboratori da inserire nei nostri uffici di Napoli. Fisso mensile più provvigioni. Seguici su Facebook: Tecnorete - Napoli Avvocata Siamo presenti anche su Instagram:TRAVVOCATAMONTECALVARIO."
        },
        "last_update": "Data ultimo aggiornamento 12 Ottobre 2024"
    },
    "detailed_features": {
        "general": {
            "Superficie": "66mq",
            "Locali": "2",
            "Bagni": "1",
            "Posto auto": "1scoperto",
            "Piano": "4°",
            "Ascensore": "sì",
            "Stato al rogito": "libero",
            "Altre caratteristiche": "balconeportineria"
        },
        "energy": {
            "Anno di costruzione": "1960",
            "Stato": "abitabile",
            "Riscaldamento": "centralizzato",
            "Aria condizionata": "autonoma",
            "Classe energetica": "GD.M. 26/06/2015IPE globale non rinnovabile (EPgl,nren): 175.0 KWh/m2a"
        },
        "cost_details": {
            "Prezzo": "€275.000posto auto inclusoCalcola mutuo",
            "Spese condominiali": "€100/mesel'immobile ha riscaldamento centralizzato, portineria, ascensore"
        }
    }
}