{
    "date_scraped": "2024-11-03",
    "url": "https://www.casa.it/immobili/49844520/",
    "main_info": {
        "title": "Trilocale in Vendita in Via Pietro Colletta 100 a Napoli",
        "location": "",
        "price": "€ 250.000",
        "description": {
            "reference": "N/A",
            "title": "Trilocale in Vendita in Via Pietro Colletta 100 a Napoli",
            "text": "Situato nel cuore della storica zona Tribunali e a pochi passi dalla stazione centrale di Napoli, questo elegante appartamento al secondo piano di un palazzo d’epoca offre comfort e comodità in un contesto affascinante.L’edificio è dotato di servizio di portineria e ascensore, garantendo sicurezza e praticità. L’appartamento, che si estende su 90 mq, si apre su un ampio salone con un piccolo balcone, perfetto per rilassarsi e godere della vista sulla vivace Via Pietro Colletta.Un corridoio ben progettato disimpegna gli spazi interni, conducendo alla spaziosa camera matrimoniale con balcone, alla cucina funzionale, al bagno moderno, a una cameretta ideale per bambini o ospiti, e a un comodo ripostiglio con suppigno. Tutte le stanze sono dotate di finestre, assicurando luminosità e ventilazione naturale.L’immobile si trova in ottime condizioni, pronto per essere abitato senza necessità di interventi.Non perdere l’opportunità di vivere in una delle zone più affascinanti e ben collegate di Napoli. Per maggiori informazioni, contattaci al numero, indicando il codice 57, oppure vieni a trovarci nella nostra sede in Via Sigmund Freud, 64."
        },
        "last_update": "Data ultimo aggiornamento 2 Novembre 2024"
    },
    "detailed_features": {
        "general": {
            "Superficie": "95mq",
            "Locali": "3",
            "Bagni": "1",
            "Piano": "2°",
            "Ascensore": "sì",
            "Stato al rogito": "libero",
            "Altre caratteristiche": "balconeportineria"
        },
        "energy": {
            "Anno di costruzione": "1800",
            "Stato": "abitabile",
            "Riscaldamento": "autonomo",
            "Aria condizionata": "autonoma",
            "Classe energetica": "FD.M. 26/06/2015IPE globale non rinnovabile (EPgl,nren): 105.0 KWh/m2a"
        },
        "cost_details": {
            "Prezzo": "€250.000Calcola mutuoprezzo al mq calcolato € 2.632",
            "Spese condominiali": "€50/mesel'immobile ha portineria, ascensore"
        }
    }
}