{
    "date_scraped": "2024-11-02",
    "url": "https://www.casa.it/immobili/48839109/",
    "main_info": {
        "title": "Appartamento in Vendita in Via Francesco Verrotti 4 a Napoli",
        "location": "",
        "price": "€ 490.000",
        "description": {
            "reference": "N/A",
            "title": "N/A",
            "text": "Nel cuore del quartiere Vomero Arenella e più precisamente in via Francesco Verrotti, a 200 mt da piazza Medaglie D'oro e dalla omonima stazione della Metropolitana linea 1 in stabile signorile con ascensore e servizio di portierato e video sorveglianza, proponiamo la vendita di un immobile da ristrutturare, con una quadrupla esposizione, composto da un ingresso in disimpegno, ampia sala, corridoio, quattro camere, cameretta, camera di servizio, cucina abitabile, doppi servizi oltre ad un ampio terrazzo a livello e posto auto condominiale. Il valore aggiunto da tenere in grande considerazione è la linearità della pianta che in assenza di elementi strutturali ostativi consente, in fase di ristrutturazione, una ridistribuzione degli ambienti in base alle esigenze abitative del futuro proprietario. L'immobile ha grandi potenzialità sia ai fini strettamente residenziali (quadratura interessante, ambienti ben divisi, spazio esterno vivibile, contesto signorile) che ai fini commerciali/imprenditoriali (casa vacanze, studio medico/ambulatorio, scuola materna/nido, ludoteca ecc. ). L'ubicazione è uno dei punti di forza, posizione tranquilla ma allo stesso tempo centralissima, zona ottimamente servita da molteplici attività commerciali oltre che da mezzi pubblici. Prezzo €490.000. Per ulteriori informazioni o per concordare una visita siamo a vostra disposizione HONUA IMMOBILIARE. \"Dove amiamo è casa, i nostri piedi possono lasciarla ma non i nostri cuori. \"."
        },
        "last_update": "Data ultimo aggiornamento 2 Novembre 2024"
    },
    "detailed_features": {
        "general": {
            "Superficie": "120mq",
            "Locali": "5",
            "Bagni": "2",
            "Box": "singolo",
            "Posto auto": "1scoperto",
            "Piano": "piano rialzato",
            "Ascensore": "sì",
            "Altre caratteristiche": "terrazzoportineria"
        },
        "energy": {
            "Anno di costruzione": "1950",
            "Stato": "da ristrutturare",
            "Riscaldamento": "autonomo",
            "Classe energetica": "GD.M. 26/06/2015"
        },
        "cost_details": {
            "Prezzo": "€490.000box incluso, posto auto inclusoCalcola mutuo",
            "Spese condominiali": "€65/mesel'immobile ha portineria, ascensore"
        }
    }
}