{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/111126337/",
    "main_info": {
        "title": "Trilocale via Domenico di Gravina 11, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 190.000",
        "description": {
            "reference": "riferimento",
            "title": "Appartamento nel Parco Soave con terrazzino",
            "text": "Cerchi casa a Napoli? Nel cuore del quartiere Materdei, zona residenziale ricca di attività commerciali e servizi pubblici, a pochi passi dalla metropolitana (linea 1) Camed Immobiliare propone in vendita in parco privato \"Parco Soave\" con servizio di portineria, posto auto e posto moto. Situato al primo piano, questo appartamento di 129 mq offre spazio e luce. L’ingresso si apre su un disimpegno, accompagnato da un pratico ripostiglio. La cucina, cuore pulsante della casa, si affaccia su un balcone terrazzato. L’ampio soggiorno è inondato di luce naturale grazie alle sue generose finestre, mentre le due camere da letto promettono riposo e privacy. Completa la soluzione un comodo bagno con vasca e finestra. Sebbene richieda una ristrutturazione, questo appartamento rappresenta una tela bianca pronta per essere trasformata nella tua dimora dei sogni. Non perdere l’opportunità di creare il tuo nido personalizzato in uno degli angoli più desiderati della città. Camed Immobiliare, Via Sigmund Freud 64, Napoli. Contattaci anche tramite Whatsapp allo 081.3045963 o tramite mail all’indirizzo rionealto@camedimmobiliare.it Informazioni Per chi volesse acquistare attraverso l'ottenimento del mutuo, presso la nostra agenzia si può richiedere una consulenza gratuita ai nostri professionisti interni, i quali offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria con un'ampia gamma di prodotti creditizi e assicurativi come: - Mutui prima, seconda casa e ristrutturazione - Sostituzione o Surroga del Mutuo - Prestiti Personali - Cessioni del Quinto dello Stipendio o Pensione - Consolidamento Debiti - Prodotti Assicurativi per la Famiglia, ramo Danni e Vita. Inoltre CAMED IMMOBILIARE dispone di uno studio tecnico e di una ditta di ristrutturazione interni con il quale confrontarsi in qualsiasi momento per dare già un’immagine ben definita alla casa dei vostri sogni."
        },
        "last_update": "Annuncio aggiornato il 04/11/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "129 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "No",
            "Terrazzo": "Sì",
            "Box, posti auto": "1 in parcheggio/garage comune",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "6",
            "Ascensore": "Sì",
            "Servizio portineria": "Portiere mezza giornata",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori"
        }
    },
    "surface_details": {
        "Piano": "1",
        "Superficie": "129,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "129,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / PVC",
        "Porta blindata",
        "Cancello elettrico"
    ],
    "cost_details": {
        "Spese condominio": "€ 42/mese"
    }
}