{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115478605/",
    "main_info": {
        "title": "Trilocale via San Giovanni in Porta 45, Centro Storico, Napoli",
        "location": "",
        "price": "€ 275.000",
        "description": {
            "reference": "riferimento",
            "title": "NEL CUORE DEL CENTRO STORICO: APPARTAMENTO CON TERRAZZO",
            "text": "Via San Giovanni In Porta, nel cuore del centro storico, a pochi passi da Piazza Cavour e Via Costantinopoli, proponiamo un appartamento luminoso, con terrazzo, sito al terzo piano. INTERNO: L'immobile è in buone condizioni, e si sviluppa su una superfice di 100 mq interni, oltre 150 mq di terrazzo di copertura di proprietà; l' accogliente disimpegno all'ingresso conduce da un lato ad un ampio salone e ad una spaziosa cameretta, dall'altro troviamo invece la cucina (con ripostiglio), la camera padronale ed il bagno. Tutti gli ambienti sono serviti da balcone o finestra, e l'esposizione è da una parte su Via San Giovanni In Porta, e dall'altra all'interno della corte condominiale. Ad impreziosire la proprietà vi è il TERRAZZO di copertura, con esposizione semi-libera. ESTERNO: Lo stabile, costruzione d'epoca in tufo, è in buone condizioni manutentive ed è servito da un'ampia corte condominiale. POSIZIONE: Via San Giovanni In Porta, si trova alle spalle di Porta San Gennaro, tra Via Duomo, Via Maria Longo e Via Sapienza. E' una zona ricca di attività commerciale di ogni genere e ben collegata con tutti i mezzi di trasporto. QUATTRO BUONI MOTIV I PER ACQUISTARE QUESTO IMMOBILE: 1. L'ampio terrazzo di proprietà 2. La zona centrale e ben servita. 3. La luminosità 4. Ideale sia per uso proprio che per investimento. E' possibile visionare l'immobile il MARTEDì MATTINA previo appuntamento telefonico al numero 081 18875120, può contattarci mediante servizio Whatsapp al numero 346 317 6695 ed infine può inviarci una mail al seguente indirizzo: napoliforia@iconacasa.com. Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno. Se fosse interessato ad una valutazione gratuita del suo immobile siamo a sua completa disposizione! Le ricordiamo inoltre che la nostra struttura offre consulenze di mutuo gratuite e senza impegno."
        },
        "last_update": "Annuncio aggiornato il 19/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "Da 3 a 4",
            "Superficie": "145 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "3",
            "Ascensore": "No",
            "Accesso disabili": "No"
        }
    },
    "surface_details": {
        "Piano": "4",
        "Superficie": "150,0 m²",
        "Coefficiente": "30%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "45,0 m²"
    },
    "badges": [
        "Esposizione doppia",
        "Fibra ottica",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "€ 30/mese"
    }
}