{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115843689/",
    "main_info": {
        "title": "Quadrilocale Strada dell'Anticaglia 13, Centro Storico, Napoli",
        "location": "",
        "price": "€ 260.000",
        "description": {
            "reference": "riferimento",
            "title": "TRIBUNALI AMPIA QUADRATURA OPEN HOUSE VENERDI",
            "text": "Tribunali ampia quadratura Esclusiva Residenza nel Cuore di Napoli: Stile, Storia e Comodità! Hai sempre sognato di possedere un pezzo di storia nel cuore pulsante di Napoli? Questa è la tua occasione! un appartamento di charme in un palazzo storico, appena ristrutturato esternamente, Caratteristiche di Questo Gioiello Immobiliare: Ubicazione Invidiabile: Immergiti nella magia del centro storico in Via Anticaglia, a soli 600 metri dal rinomato Museo Cappella Sansevero e a un passo dalle iconiche botteghe di San Gregorio Armeno. L'immobile ha il doppio ingresso di 100 mq + 60 mq di soppalco. La soluzione è cosi disposta: al primo livello: ampio ingresso , solone doppio, camera con doppio punte luce con affaccio su strada , sala da pranzo con balcone, ampia cucina e bagno ; al secondo livello: ampio soggiorno, bagno padronale con doccia e vasca e camera da letto. L'appartamento è posto ad un 2° piano - LUMINOSO GRAZIE ALLA SUA TRIPLA ESPOSIZONE - SI PRESENTA IN DISCRETE CONDIZIONI ABITATIVE - VISIONABILE PREVIO APPUNTAMENTO TELEFONICO 0812292118 Prezzo richiesto € 290.000,00 si valuteranno proposte a partire da € 260.000,00 Courts wide quadrature Exclusive Residence in the Heart of Naples: Style, History and Comfort! Have you always dreamed of owning a piece of history in the beating heart of Naples? This is your chance! a charming apartment in a historic building, recently renovated externally, Features of this real estate gem: Enviable location: Immerse yourself in the magic of the historic center in Via Anticaglia, just 600 meters from the renowned Sansevero Chapel Museum and a stone's throw from the iconic shops of San Gregorio Armeno. The property has a double entrance of 100 m2 + 60 m2 of mezzanine. The solution is arranged as follows: on the first level: large entrance hall, double living room, bedroom with double light points overlooking the street, dining room with balcony, large kitchen and bathroom; on the second level: large living room, master bathroom with shower and tub and bedroom. The apartment is located on a 2nd floor - BRIGHT THANKS TO ITS TRIPLE EXPOSURE - IT IS PRESENTED IN FAIR LIVING CONDITIONS - VIEWABLE BY TELEPHONE APPOINTMENT 0812292118"
        },
        "last_update": "Annuncio aggiornato il 04/11/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "160 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "2",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Piani edificio": "5",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a gas",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "160,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "160,0 m²"
    },
    "badges": [
        "Armadio a muro",
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / metallo",
        "Porta blindata",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "€ 70/mese"
    }
}