{
    "date_scraped": "2024-10-31",
    "url": "https://www.immobiliare.it/annunci/108707291/",
    "main_info": {
        "title": "Trilocale via dei Tribunali 339, Centro Storico, Napoli",
        "location": "",
        "price": "€ 230.000",
        "description": {
            "reference": "riferimento",
            "title": "ATTICO CENTRO STORICO con TERRAZZO di 180 mq ,PANORAMICO",
            "text": "L'immobile si trova in uno dei palazzi più antichi di Napoli ,sicuramente col portale più antico di Napoli. Si mostrano, oggi timidamente, sull'ingresso di un palazzo nobiliare in via dei Tribunali , conosciuto come il \"Palazzo dell'Imperatore di Costantinopoli\" o \"Palazzo Filippo di Valois\". Eretto in forme gotiche come abitazione di Filippo d'Angiò, principe di Taranto e imperatore di Costantinopoli (titolo che in realtà apparteneva al suocero, Baldovino II), al quale era stato donato nel 1295, per renderlo una degna abitazione furono accorpati (e in parte ricostruiti) più corpi di fabbrica preesistenti (appartenenti a Tommaso del Porta e al cancelliere del regno, Ade de Dussiaco) con la creazione di una serie di portici.\" Nel centro storico di Napoli soluzione ideale per chi cerca una casa con terrazzo, panoramica, luminosa nella zona, oggi, più richiesta di Napoli centro, esattamente vicino Piazza San Gaetano, vendiamo attico panoramico con terrazzo a livello, in uno degli edifici storici per eccellenza del centro storico della città partenopea, oggi dichiarato anche patrimonio Unesco, l'immobile si trova in un palazzo nobiliare ubicato nel quartiere San Lorenzo in Napoli, quarta municipalità. Dell'antico complesso, rimangono superstiti la struttura del porticato e il portone centrale dell'età del principato; sulla sinistra, in alto, è presente un affresco del Trecento raffigurante la Vergine Maria. Nel cortile è collocato un bassorilievo marmoreo con lo stemma di famiglia (un'anatra e tre gigli). L'immobile posto all'utimo piano senza ascensore, di circa 72 mq. oltre 2 terrazzi a livello per complessivi circa 180 mq panoramici a 360 gradi con vista mare su tutto il golfo di Napoli, vista Capri, Vesuvio, San Martino, Duomo, Centro direzionale, Piazza Mercato e Chiesa del Carmine, posto nel centro storico della città, in zona commerciale, vicino ad ospedali, scuole, università, enti pubblici, mezzi di trasporto, quali metropolitane. L'attico sito nel \"ventre\" di Napoli, in un edificio con una storia secolare, situato nelle adiacenze all'ingresso di Napoli Sotterranea praticamente immersa nella famosa via \"spaccanapoli\" ad angolo con San Gregorio Armeno ad angolo verso San Biagio dei Librai si presta per qualsiasi tipo di acquirente che voglia investire nel centro storico. Oggi il Decumano Maggiore è una delle strade più importanti del centro storico di Napoli"
        },
        "last_update": "Annuncio aggiornato il 17/01/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "5",
            "Superficie": "127 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina angolo cottura",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1300",
            "Piani edificio": "5",
            "Ascensore": "No",
            "Accesso disabili": "No"
        }
    },
    "surface_details": {
        "Piano": "5",
        "Superficie": "127,0 m²",
        "Coefficiente": "30%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "38,0 m²"
    },
    "badges": [
        "Esposizione doppia"
    ],
    "cost_details": {
        "Spese condominio": "€ 50/mese"
    }
}