{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/112074993/",
    "main_info": {
        "title": "Trilocale Vico della Calce, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 230.000",
        "description": {
            "reference": "riferimento",
            "title": "IL TUO ANGOLO DI PARADISO A MATERDEI",
            "text": "Nuova Proposta Immobiliare 360RES Il tuo angolo di paradiso nel cuore di Materdei, in ottimo stato e pronto ad accoglierti! Benvenuti a Materdei, dove la storia incontra il comfort moderno. In Vico Calce, ti aspetta una straordinaria opportunità: una spaziosa casa di 150 mq, recentemente ristrutturata, situata al secondo piano di un affascinante edificio storico. Questa residenza, priva di ascensore ma ricca di carattere, è un perfetto connubio di eleganza e funzionalità. Varcando la soglia, sarai accolto da ampi spazi luminosi e rifiniture di alta qualità, che creano un ambiente caldo e accogliente. La zona giorno, aperta ed versatile, è ideale per momenti di relax e convivialità ed è dotata di un angolo cottura moderno e ben attrezzato che invita a esprimere la tua creatività culinaria. La casa dispone di due camere da letto tanto spaziose da essere equiparabili ad un monolocale, ognuna con il proprio fascino unico; la casa è inoltre provvista di due bagni dal design contemporaneo. Ogni dettaglio è stato curato con attenzione e gusto sobrio, fresco e moderno, per offrire il massimo del comfort. Inoltre, la possibilità di avere un posto auto a canone contenuto e proprio all'ingresso del palazzo risolve comodamente qualsiasi esigenza di parcheggio. Vivere a Materdei significa immergersi nella cultura e nella tradizione napoletana, godendo al contempo di tutte le comodità della vita moderna. Questa casa, al momento locata (fino ad agosto 2025), è perfetta sia come residenza principale che come investimento sicuro per la realizzazione di un B&B o di una casa vacanze dalle enormi potenzialità di Successo considerando sia la centralità dell'appartamento che la sua distanza dalla stazione metro linea 1 \"materdei\" raggiungibile in soli 7 minuti a piedi che, non ultimo, la vicinanza alla rinomata pizzeria Starita a Materdei . Non lasciarti sfuggire l'opportunità di vivere ed investire in un luogo dove il fascino del passato si sposa con il dinamismo del presente. Contattaci oggi stesso per organizzare una visita e scopri la magia di Vico Calce! Studio 360RES \"Il Punto di Riferimento per Ogni Esigenza Immobiliare\" - Via Toledo, 265 - 80132 - Napoli - Na Clicca \"MI PIACE\" sulla Nostra Pagina Facebook 360RES e cercaci con l'Hashtag 360RES su tutti i social network per restare sempre aggiornato sui Nostri Annunci, sui video , calendari degli eventi OpenHouse  e sulle ultime News di Mercato."
        },
        "last_update": "Annuncio aggiornato il 02/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita | Immobile a reddito",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Disponibile dal 25/08/2025",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "150 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "2",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "4",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, ad aria, alimentato a pompa di calore",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "150,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "150,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Idromassaggio",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "€ 62/mese"
    }
}