{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/112178865/",
    "main_info": {
        "title": "Quadrilocale salita San Raffaele 44, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 240.000",
        "description": {
            "reference": "riferimento",
            "title": "AMPIA QUADRATURA IN BUONE CONDIZIONI",
            "text": "Sei alla ricerca di un angolo di storia nel cuore pulsante di Napoli? Camed Immobiliare ha quello che fa per te! Ti presentiamo un appartamento esclusivo in Via Salita San Raffaele, immerso nel vivace quartiere di Materdei. Immaginati a vivere in un affascinante condominio del 1800, dove ogni pietra racconta una storia. E per te che ami muoverti in moto, c’è un comodo posto moto nella corte interna. L’appartamento si trova al terzo piano senza ascensore, ma ti assicuro che ne vale la pena! Con i suoi 133mq, l’abitazione si apre su un corridoio che porta a una cameretta con balcone alla romana - perfetta per godersi la vista della città. Il viaggio continua con un salone living con cucina a vista e un altro balcone alla romana, ideale per le tue pause relax. La zona notte non è da meno, con una camera da letto e una matrimoniale, entrambe con balcone, più una pratica cameretta/lavanderia. E non dimentichiamo un bagno spazioso con finestra. L’esposizione sud-est regala luce e calore tutto il giorno, e il corridoio nasconde una zona ripostiglio segreta da sfruttare al meglio. L’appartamento è tenuto benissimo, con riscaldamento autonomo e condizionatori in ogni stanza per il massimo del comfort in ogni stagione. Non lasciarti sfuggire la chance di vivere in una casa che unisce il charme dell’antico al comfort moderno. Camed Immobiliare, Via Sigmund Freud 64, Napoli. Contattaci anche tramite whatsapp allo 081.3045963 o tramite mail all’indirizzo rionealto@camedimmobiliare.it Per chi volesse acquistare attraverso l'ottenimento del mutuo, presso la nostra agenzia si può richiedere una consulenza gratuita ai nostri professionisti interni, i quali offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria con un'ampia gamma di prodotti creditizi e assicurativi come: - Mutui prima, seconda casa e ristrutturazione - Sostituzione o Surroga del Mutuo - Prestiti Personali - Cessioni del Quinto dello Stipendio o Pensione - Consolidamento Debiti - Prodotti Assicurativi per la Famiglia, ramo Danni e Vita. Inoltre CAMED IMMOBILIARE dispone di uno studio tecnico e di una ditta di ristrutturazione interni con il quale confrontarsi in qualsiasi momento per dare già un’immagine ben definita alla casa dei vostri sogni."
        },
        "last_update": "Annuncio aggiornato il 04/11/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Ottimo / Ristrutturato",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "3",
            "Superficie": "133 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "3",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "3",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a gas",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "3",
        "Superficie": "133,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "133,0 m²"
    },
    "badges": [
        "Armadio a muro",
        "Fibra ottica",
        "Impianto di allarme",
        "Infissi esterni in doppio vetro / metallo",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "€ 30/mese"
    }
}