{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114575369/",
    "main_info": {
        "title": "Appartamento all'asta via Giuseppe Orsi 36, Napoli",
        "location": "",
        "price": "da € 273.750,00",
        "description": {
            "reference": "riferimento",
            "title": "Appartamento all'asta in Via Giuseppe Orsi, 36",
            "text": "Piena proprietà dell'appartamento in Napoli alla via Giuseppe Orsi n. 36, piano secondo oltre l'ammezzato, costituito da ingresso-soggiorno, cucina abitabile, due camere, uno studio e due bagni per una superficie interna calpestabile di circa 135 mq ed una superficie lorda commerciabile di circa 152 mq. BENE IMMOBILIARE ALL’ASTA L’ innovativa partnership tra il franchising immobiliare Casaè e lo Studio legale Cammarota&Partners è sinonimo di garanzia e affidabilità. Le competenze dei nostri consulenti immobiliari specializzati in aste giudiziarie, in osmosi a quelle del nostro partner legale, consentono di offrire un servizio completo e trasparente. I nostri servizi: - Guida dei nostri esperti in tutte le fasi del processo d’asta - Consulenza legale - Consulenza immobiliare - Consulenza Finanziaria - Presentazione dell’offerta - Supporto legale in caso di assegnazione Cosa aspetti, eleggi con serenità e consapevolezza l’immobile desiderato. Tutti gli immobili pubblicizzati dal nostro format sono visibili sul sito istituzionale PVP e vengono gestiti direttamente dal Tribunale competente in quanto il Tribunale non ha conferito alcun incarico a intermediari o agenzie immobiliari per la pubblicità giudiziaria e l'assistenza alla partecipazione all'asta. I professionisti incaricati dal Tribunale (custode, delegato, curatore) sono a disposizione per Legge per fornire tutte le informazioni e l'ausilio necessario.>>"
        },
        "last_update": "Annuncio aggiornato il 16/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita"
        },
        "Panoramica": {
            "Piano": "3",
            "Superficie": "135 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1947",
            "Piani edificio": "7",
            "Ascensore": "Sì",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, ad aria, alimentato a gas",
            "Climatizzazione": "Autonomo, freddo/caldo"
        },
        "Altro": {
            "Dati catastali": "Foglio 1 - Particella 1"
        }
    },
    "surface_details": {
        "Piano": "3",
        "Superficie": "135,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "135,0 m²"
    },
    "badges": [
        "Cucina",
        "Esposizione doppia",
        "Fibra ottica",
        "Impianto di allarme",
        "Infissi esterni in doppio vetro / PVC"
    ],
    "cost_details": null
}