{
    "date_scraped": "2024-10-31",
    "url": "https://www.immobiliare.it/annunci/115227773/",
    "main_info": {
        "title": "Appartamento all'asta via Giuseppe Orsi   36 ,, Napoli",
        "location": "",
        "price": "da € 273.750,00",
        "description": {
            "reference": "riferimento",
            "title": "APPARTAMENTO IN ASTA via Giuseppe Orsi n. 36",
            "text": "ASTA GIUDIZIARIA Piena propriet? dell'appartamento in Napoli alla via Giuseppe Orsi n. 36, piano secondo oltre l'ammezzato, costituito da ingresso-soggiorno, cucina abitabile, due camere, uno studio e due bagni per una superficie interna calpestabile di circa 135 mq ed una superficie lorda commerciabile di circa 152 mq. NB: la Perizia di questo immobile NON è stata da noi preventivamente analizzata. I nostri professionisti effettueranno lanalisi a seguito del tuo contatto. Ti suggeriamo di contattarci PRIMA DELLA VISITA: a seguito dellanalisi documentale Dimorama ti eviterà inutili perdite di tempo derivanti da visite ad immobili non adatti alle tue esigenze (immobili occupati non liberabili in tempi brevi, con problemi bloccanti per il mutuo o costi eccessivi dovuti a stato di conservazione, abusi, ecc). Assistenza e supporto 24 h su 24 sul portale Dimorama o sul canale facebook. Aumenta le tue possibilità di aggiudicare in asta e risparmia tempo e soldi, in modo SEMPLICE e SICURO, con Dimorama: dal 2008  professionisti delle aste giudiziarie immobiliari, con oltre 4500 aste partecipate ogni anno e le migliori recensioni della categoria (oltre 600 vere recensioni 5 stelle su Google). Il nostro servizio in 5 punti: 1) segnalazione nuove aste via e-mail, sms, whatsapp; 2) Un consulente dedicato a te e verifiche PRE VISITA effettuate dai nostri professionisti  avv.to, comm.ta, architetto - per ogni immobile da te prescelto; 3) Possibilità MUTUI 100%; 4) scegli tu se partecipare e paghi il compenso solo in caso di aggiudicazione; 5) polizza ACQUISTO ASSICURATO che protegge il tuo immobile dal momento della aggiudicazione."
        },
        "last_update": "Annuncio aggiornato il 12/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "135 m²",
            "Locali": "5+"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "4"
        },
        "Informazioni edificio": {
            "Ascensore": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Centralizzato"
        }
    },
    "surface_details": null,
    "badges": null,
    "cost_details": null
}