{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/112912133/",
    "main_info": {
        "title": "Trilocale Vico Solitaria, Santa Lucia, Napoli",
        "location": "",
        "price": "€ 260.000",
        "description": {
            "reference": "riferimento",
            "title": "N/A",
            "text": "In vendita un ampio appartamento di 3 vani situato in Vico Solitaria, a pochi passi dal rinomato lungomare di Napoli. L'immobile, posto al primo piano, offre una superficie di 100 mq e si compone di: -Cucina abitabile -Soggiorno -Due camere da letto -Bagno L'appartamento necessita di ristrutturazione, permettendo così di personalizzare gli spazi secondo i propri gusti e necessità. La posizione è ideale per chi desidera vivere in una zona centrale e suggestiva di Napoli o per chi volesse avviare un investimento, con tutti i servizi e le attrazioni del lungomare facilmente raggiungibili. Non perdere questa opportunità di investimento in una delle zone più affascinanti della città! Visionabile tutti i giorni previo avviso telefonico. Per maggiori informazioni e appuntamenti, contattaci al seguente numero: 081/7645323 o tramite Whatsapp 3476181401. Presso la nostra agenzia Tecnorete, è possibile su richiesta ricevere una consulenza gratuita ed accedere ad un'ampia gamma di prodotti creditizi e assicurativi come: Mutui prima casa, seconda casa e mutuo per ristrutturazione. Sostituzione o Surroga del Mutuo Prodotti Assicurativi per la Famiglia, ramo Danni e Vita. LA CONSULENZA È GRATUITA"
        },
        "last_update": "Annuncio aggiornato il 11/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "100 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "2",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, ad aria",
            "Climatizzazione": "Autonomo"
        }
    },
    "surface_details": null,
    "badges": null,
    "cost_details": {
        "Spese condominio": "€ 10/mese"
    }
}