{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/90752467/",
    "main_info": {
        "title": "Quadrilocale via Pedamentina San Martino, Vomero, Napoli",
        "location": "",
        "price": "€ 210.000",
        "description": {
            "reference": "riferimento",
            "title": "QUADRILOCALE PANORAMICO",
            "text": "STAI CERCANDO UN APPARTAMENTO IN UN CONTESTO TRANQUILLO? STAI CERCANDO UN IMMOBILE LUMINOSO? STAI CERCANDO UNA DIMORA DOVE PUOI AMMIRARE IL BELLISSIMO PANORAMA DI NAPOLI?CERCHI PER USO INVESTIMENTO? ECCO LA SOLUZIONE PERFETTA PER TE! In zona Corso Vittorio Emanuele, nel tratto centrale ben servito da negozi di vario genere e dai mezzi di trasporto, precisamente in via PEDAMENTINA A SAN MARTINO , proponiamo in vendita appartamento al 2°piano così composto: ingresso, 2 camere da letto, soggiorno, cucina abitabile, bagno e 2 balconi vista PANORAMICA.  L'immobile è ubicato in zona centrale ben collegata sia al CORSO VITTORIO EMANUELE e sia al VOMERO a soli pochi gradini dalla CERTOSA DI SAN MARTINO, nonchè il vomero raggiungibile con appena un paio di rampe di scale. Grazie alla presenza di molteplici punti luci l'immobile è molto LUMINOSO. E' l'appartamento che fa per te? Cosa aspetti!! Contattaci e fissa subito un appuntamento. L'immobile è visionabile il VENERDI' e il SABATO previo avviso telefonico al seguente numero 08119485279, tramite WhatsApp sempre allo stesso numero o se più si preferisce all'indirizzo di posta elettronica napolivittorioemanuele@tempocasa.it Per chi avesse intenzione di acquistarlo, attraverso l'ottenimento di un mutuo, è possibile, su richiesta, ricevere una consulenza gratuita, grazie ai nostri professionisti della PIU' MUTUI CASA ( società di mediazione creditizia del gruppo) che offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria. NB: CERCHIAMO per ampliamento organico, giovani collaboratori da inserire nei nostri uffici di Napoli, inviare curriculum vitae all'indirizzo napolivittorioemanuele@tempocasa.it Vi invitiamo a seguirci sulle nostre pagine facebook: TEMPOCASA NAPOLI VITTORIO EMANUELE e instagram: TEMPOCASA_CORSO_V._EMANUELE L'INCARICO E' GESTITO IN FORMA ESCLUSIVA."
        },
        "last_update": "Annuncio aggiornato il 26/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "95 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "2",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a metano"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "95,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "95,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Infissi esterni in vetro / metallo",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "€ 50/mese"
    }
}