{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115601341/",
    "main_info": {
        "title": "Quadrilocale salita Tarsia, Monte Santo, Napoli",
        "location": "",
        "price": "€ 245.000",
        "description": {
            "reference": "riferimento",
            "title": "SOLUZIONE IN BUONE CONDIZIONI - SALITA TARSIA",
            "text": "In Salita Tarsia,  a pochi passi dal Piazza Gesù e Maria e da Salvator Rosa, proponiamo in vendita soluzione di 90 mq; L'immobile al suo interno è composto da un ingresso in disimpegno, 2 camere da letto , ampio salone, cucina e bagno; Il cespite si presenta da rimodernare ed  è posto ad un secondo piano in uno stabile storico SPROVVISTO DI ASCENSORE. Esso gode di una doppia esposizione, ovvero sia interna che esterna, con balcone in salone e finestre nel i restanti ambienti. LA SOLUZIONE E' OTTIMA SIA PER UN USO  PROPRIO CHE PER UN USO INVESTIMENTO. Visionabile tutti i giorni previo appuntamento telefonico al numero 08118232098( anche tramite whatsapp) o tramite mail casanetworkdante@gmail.com. Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile.I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Per chi avesse l'intenzione di acquistarlo, attraverso l'ottenimento del mutuo è possibile inoltre, su richiesta, ricevere una consulenza gratuita grazie ai nostri professionisti. Per maggiori informazioni non esitate a contattarci tramite i numeri forniti."
        },
        "last_update": "Annuncio aggiornato il 24/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "90 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina semi abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "4",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "90,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "90,0 m²"
    },
    "badges": [
        "Armadio a muro",
        "Esposizione doppia",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / PVC",
        "Porta blindata",
        "Impianto tv centralizzato",
        "VideoCitofono"
    ],
    "cost_details": {
        "Spese condominio": "€ 50/mese"
    }
}