{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114922991/",
    "main_info": {
        "title": "Trilocale Vico Fonseca 1, Sanità, Napoli",
        "location": "",
        "price": "€ 190.000",
        "description": {
            "reference": "riferimento",
            "title": "Trilocale in vico Fonseca",
            "text": "TRILOCALE IN VICO FONSECA L'agenzia Iconacasa propone in vendita un trilocale in Vico Fonseca , in prossimità di via Santa Teresa degli Scalzi. *** INTERNO: L'immobile si estende su una quadratura totale di 105 mq divisi nel seguente modo: ingresso in salone, cucina , camera padronale, camera soppalcata ed infine il servizio, inoltre risulta essere luminoso grazie alla presenza dei punti luce in tutti gli ambienti. ESTERNO: La soluzione è ubicata al secondo piano di uno stabile d'epoca in tufo sprovvisto d'ascensore... POSIZIONE: Il cespite è posizionato in una traversa di via Santa Teresa degli Scalzi , zona florida per le attività commerciali e servizi pubblici ,ben collegata alle principali vie di comunicazione della città grazie anche alla vicinanza con la linea 1 di Materdei , Museo e la linea 2 di Piazza Cavour. QUATTRO BUONI MOTIVI PER ACQUISTARE QUEST'IMMOBILE: 1. BUON CONSTESTO 2. ZONA CENTRALE 3. AMPIA QUADRATURA 4. IDEALE PER FAMIGLIE E INVESTIMENTO E' possibile visionare l'immobile previo appuntamento telefonico al numero 08119649315, mediante servizio whatsapp +39 344 657 8125 ed infine può inviarci una mail al seguente indirizzo:napolimaterdei@iconacasa.com. *** Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno. Se fosse interessato ad una valutazione gratuita del suo immobile siamo a sua completa disposizione! ***"
        },
        "last_update": "Annuncio aggiornato il 30/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "105 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "4",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Centralizzato, a radiatori, alimentato a metano",
            "Climatizzazione": "Centralizzato, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "105,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "105,0 m²"
    },
    "badges": [
        "Esposizione doppia",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "€ 30/mese",
        "Spese riscaldamento": "€ 4/anno"
    }
}