{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114960935/",
    "main_info": {
        "title": "Quadrilocale via San Giacomo dei Capri, 104, Rione Alto, Napoli",
        "location": "",
        "price": "€ 215.000",
        "description": {
            "reference": "riferimento",
            "title": "Appartamento",
            "text": "GRIMALDI VOMERO ALTO - Propone in vendita soluzione semindipendente di circa 80 mq interni catastali, oltre un terrazzo, posta ad un primo piano di uno stabile d’epoca. L’unità immobiliare, si compone di doppio ingresso, tre vani, angolo cottura e due bagni. L’immobile ristrutturato è dotato di impianto di climatizzazione caldo-freddo. La proprietà è inserita in un contesto residenziale tranquillo, precisamente Via San Giacomo dei Capri. La zona è centrale, ricca di, beni di prima necessità, scuole e mezzi pubblici. Il prezzo richiesto per la vendita è di € 215.000,00 (Euro Duecentoquindicimila/00) Inoltre, c’è la possibilità di acquistare un box auto di 27 mq con bagno annesso, dotato di un duplice ingresso, con accesso sia pedonale che carrabile e la richiesta è di € 60.000 (Euro Sessantamila/00). Classe Energetica G (133,74 kWh/mqa). Al fine di garantirti un servizio eccellente, ti proponiamo di passare in ufficio e incontrare il nostro consulente del credito che ti assisterà nell’acquisto della tua casa. Fissa subito il tuo appuntamento al 081.18272241 al 3510083098 l'ufficio vendite in via Antonino D'antona,10/10A a pochi passi dalla Metropolitana stazione \"Vomero alto\", è aperto dal lunedì al venerdì dalle ore 9:30 alle 13:30 e dalle 15:30 alle 19:30; il sabato dalle 9:30 alle 13:00. Metti “mi piace” alla nostra pagina Facebook Agenzia GrimaldiVomeroAlto e sarai continuamente aggiornato sulle nostre proposte immobiliari. Puoi anche seguirci su istagram: Grimaldi_vomeroalto. Invia la tua richiesta, sarà premura del nostro personale qualificato contattarti per sottoporti le migliori offerte selezionate in base alle tue esigenze. Fissa un appuntamento presso la nostra sede, dove troverai un ambiente cordiale e accogliente e professionisti in grado di offrirti una consulenza qualificata, continuamente aggiornata sull’evoluzione del mercato. Mail: napoli.vomeroalto@grimaldifranchising.it"
        },
        "last_update": "Annuncio aggiornato il 02/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Ottimo / Ristrutturato",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "82 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina angolo cottura",
            "Bagni": "2",
            "Balcone": "No",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "1",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "1",
        "Superficie": "82,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "82,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Infissi esterni in vetro / PVC",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "Nessuna spesa condominiale"
    }
}