{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114842389/",
    "main_info": {
        "title": "Trilocale via Francesco Saverio Correra 171, Museo, Napoli",
        "location": "",
        "price": "€ 169.000",
        "description": {
            "reference": "riferimento",
            "title": "TRILOCALE + 3 ACCESSORI - USO INVESTIMENTO",
            "text": "VIA FRANCESCO SAVERIO CORRERA - 3 VANI + 3 ACCESSORI - RISTRUTTURATO AD USO INVESTIMENTO STAI VALUTANDO DI CAMBIARE CASA, MA NON SAI IL MERCATO IMMOBILIARE COSA HA DA OFFRIRTI PER RISOLVERE LA TUA ESIGENZA ? SIAMO PRONTI AD AIUTARTI. GRAZIE AL NOSTRO STAFF COMPLETO IN TUTTE LE SUE PARTI, TI OFFRIAMO UN SERVIZIO DI CONSULENZA IMMOBILIARE E CREDITIZIA A 360 GRADI. NON ESITARE A CONTATTARCI PER SCOPRIRE TUTTI I NOSTRI SERVIZI. APPROFITTA DI QUESTA FANTASTICA OPPORTUNITA'. Sei alla ricerca di un appartamento ad uso investimento in una zona centrale e utilizzabile come attività ricettiva? Abbiamo la soluzione che fa per te. Via Francesco Saverio Correra, più precisamente a 500 metri dalla Metropolitana di Piazza Dante, ed a 10 minuti in auto dallo svincolo della Tangenziale dell'Arenella, disponiamo in vendita di un trilocale con 3 accessori posti ad un secondo piano, di circa 70 mq. L'immobile è così composto: Ingresso, camera da letto singola con bagno in camera, corridoio, seconda camera da letto singola con bagno in camera, camera da letto matrimoniale con antibagno e bagno in camera, ripostiglio. L'appartamento ha predisposizione per condizionatori aria climatizzata e per porte con badge. Si precisa che le porte non sono state montate, per dare la possibilità all'acquirente di scegliere tra una porta interna semplice o con comando elettrico. L'immobile è stato completamente ristrutturato, ed è già pronto metterlo a reddito come attività ricettiva. L'appartamento è visionabile previo avviso telefonico tutti i giorni. Per visionare l'appartamento è possibile fissare un appuntamento telefonico. Siamo disponibili dal Lunedì al Venerdì dalle 9:00 alle 13:30 e dalle 15:00 alle 19:30 e il Sabato dalle 9:00 alle 13:30. Per ulteriori informazioni contattateci al numero 08118124604 o 3426633095 anche tramite WhatsApp."
        },
        "last_update": "Annuncio aggiornato il 04/11/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile economica",
            "Contratto": "Vendita",
            "Stato": "Ottimo / Ristrutturato",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "75 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "3",
            "Bagni": "3",
            "Balcone": "No",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Piani edificio": "2",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "75,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "75,0 m²"
    },
    "badges": [
        "Armadio a muro",
        "Esposizione interna",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / PVC",
        "Porta blindata",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "Nessuna spesa condominiale"
    }
}