{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115316135/",
    "main_info": {
        "title": "Trilocale via Roberto Savarese 17, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 240.000",
        "description": {
            "reference": "riferimento",
            "title": "Trilocale in via Roberto Savarese con terrazzo",
            "text": "L'agenzia Iconacasa propone in vendita in Via Roberto Savarese, nelle immediate adiacenze della storica e rinomata pizzeria Starita, in prossimità della metropolitana della linea 1 di Materdei. L'immobile in ottime condizioni manutentive ha la grande particolarità di avere un terrazzo a livello di 100 mq INTERNO: Il cespite si estende su una quadratura totale di 75 mq suddiviso nel seguente modo: ingresso nel grande terrazzo che porta ad un ampio salone con doppio balcone , cucina semi abitabile con balcone, camera padronale con balcone,camera con finestra e con servizio in camera, ed infine un ulteriore servizio. L'immobile gode di ottima luminosità grazie alla presenza dei punti luce mediante tutti i punti luce sopraindicati che rendono la proprietà estremamente vivida,ariosa e solare. ESTERNO : La soluzione ubicata in uno stabile d'epoca in tufo è posto al terzo piano situo in un contesto estremamente tranquillo. POSIZIONE: La zona è servita efficientemente dalle attività commerciali e dai innumerevoli servizi pubblici in grado di soddisfare le esigenze quotidiane di chi ci vive inoltre è ben collegata alle principali vie di comunicazione della città. Data la posizione in cui è collocato l'immobile è l'ideale per chi vorrebbe avviare un'attività recettiva , inoltre è l'ideale anche per uso proprio grazie al contesto abitativo in cui è inserito il cespite. QUATTRO BUONI MOTIVI PER SCEGLIERE QUESTO IMMOBILE: 1. LUMINOSO 2. RISTRUTTURATO 3. TERRAZZO A LIVELLO 4. ZONA CENTRALE E' possibile visionare l'immobile tutti i giorni previo appuntamento telefonico al numero 08119649315, mediante servizio whatsapp +39 344 657 8125 ed infine può inviarci una mail al seguente indirizzo:napolimaterdei@iconacasa.com ***Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno .Se fosse interessato ad una valutazione gratuita del suo immobile siamo a sua completa disposizione! Le ricordiamo inoltre che la nostra struttura offre consulenze di mutuo gratuite.***"
        },
        "last_update": "Annuncio aggiornato il 14/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "Sì"
        },
        "Panoramica": {
            "Piano": "3",
            "Superficie": "75 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "2",
            "Balcone": "Sì",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "3",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Centralizzato, a radiatori, alimentato a metano",
            "Climatizzazione": "Centralizzato, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "3",
        "Superficie": "75,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "75,0 m²"
    },
    "badges": [
        "Esposizione doppia",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "€ 50/mese",
        "Spese riscaldamento": "€ 5/anno"
    }
}