{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115377893/",
    "main_info": {
        "title": "Quadrilocale Vico Annibale De Gasperis 4, Sanità, Napoli",
        "location": "",
        "price": "€ 220.000",
        "description": {
            "reference": "riferimento",
            "title": "VICO ANNIBALE DE GASPERIS: AMPIO APPARTAMENTO",
            "text": "Vico Annibale De Gasperis, a pochi passi da Via Foria, proponiamo in vendita un ampio appartamento, sito al secondo piano. INTERNO: L'immobile si presenta da ristrutturare e si sviluppa su una quadratura di 100 mq interni, così suddivisi: ingresso in disimpegno, tre camere di cui due con balcone, sala da pranzo, cucina, ripostiglio e bagno. La balconata con affaccio su Via Annibale de Gasperis e le ampie finestre conferiscono luminosità ed ariosità al cespite. ESTERNO: Lo stabile, costruzione d'epoca in tufo, è in buone condizioni manutentive ed è sprovvisto d'ascensore. POSIZIONE: Via Annibale de Gasperis, è una strada ubicata alle spalle di Via Foria, adiacente Via Giuseppe Piazzi; la posizione è centrale e ben collegata a tutti i mezzi di trasporto, motivo per cui l'acquisto è ideale sia per investimento che per uso proprio. E' possibile visionare l'immobile il VENERDì E IL SABATO, previo appuntamento telefonico al numero 081 18875120, può contattarci mediante servizio Whatsapp al numero 346 317 6695 ed infine può inviarci una mail al seguente indirizzo: napoliforia@iconacasa.com. Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno. Se fosse interessato ad una valutazione gratuita del suo immobile siamo a sua completa disposizione! Le ricordiamo inoltre che la nostra struttura offre consulenze di mutuo gratuite."
        },
        "last_update": "Annuncio aggiornato il 26/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "100 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "3",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "3",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "100,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "100,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "Nessuna spesa condominiale"
    }
}