{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/110725049/",
    "main_info": {
        "title": "Trilocale via San Paolo, Centro Storico, Napoli",
        "location": "",
        "price": "€ 230.000",
        "description": {
            "reference": "riferimento",
            "title": "N/A",
            "text": "Siamo orgogliosi di presentare un'opportunità immobiliare unica, un appartamento incantevole situato nel cuore pulsante e storico di Napoli, avvolto nell'atmosfera magica della città e immerso nella sua cultura vivace. Localizzazione Privilegiata: Questo gioiello si trova in una delle zone più richieste e affascinanti di Napoli. Immerso nel caratteristico centro storico, l'immobile si erge a pochi passi da alcune delle attrazioni più celebri e amate: Napoli Sotteranea, il misterioso Cristo Velato, la storica Chiesa di San Lorenzo, il vibrantemente artistico viottolo di San Gregorio Armeno con le sue botteghe di presepi, fino alla maestosa cattedrale del Duomo. Senza dimenticare la vicinanza ai tesori nascosti come il Complesso Museale di Santa Chiara e la suggestiva Piazza del Plebiscito, rendendo ogni passeggiata una scoperta continua. Nido di comfort e storia, l’appartamento si presenta in buone condizioni, offrendo uno spazio abitativo ottimamente distribuito. Al suo interno troviamo un'accogliente ingresso, un soggiorno dove trascorrere momenti preziosi, una camera da letto e una cameretta accoglienti, insieme a una funzionale cucina in muratura che sa di casa e di convivialità. Completa la proprietà due bagni moderni e un'ampia balconata, perfetta per godere della tranquillità del luogo. Tranquillità e Luminosità: Pur trovandosi nel vivace centro della città, l'appartamento vanta una tranquillità invidiabile, affacciandosi su un fondaco lontano dai rumori della strada, garantendo una pace assoluta. In aggiunta, l'ubicazione al terzo piano (senza ascensore) e la generosa luminosità di cui gode ogni ambiente, rendono questo appartamento una vera oasi nel cuore pulsante di Napoli. Connessioni e Dintorni: La centralità dell'immobile permette di accedere facilmente a tutti i principali servizi di trasporto pubblico, trovandosi a soli 10 minuti dalle linee metropolitane di Piazza Cavour, dalla fermata di Piazza Dante e da quella di Via Duomo. Abitare qui significa avere la città a portata di mano, inclusa l'esperienza unica di gustare le specialità culinarie nelle pizzerie e trattorie più famose di Napoli, vera culla della gastronomia italiana. Ideale per Investimento: Questa proprietà rappresenta un'eccellente opportunità di investimento, ideale per essere trasformata in un B&B o casa vacanze, con un ritorno di investimento annuale stimato intorno ai 36.000 euro. Alternativamente, offrendo un affitto tradizionale, si può prevedere un ritorno annuale di 9.600 euro, corrispondenti a circa 800 euro al mese. Una chance imperdibile per chi cerca un investimento immobiliare con un solido rendimento. Questa è un'occasione rara di possedere una parte della storia di Napoli, godendo di tutti i comfort moderni e di un ambiente vivace e accogliente. Invitiamo chi è alla ricerca di un'esperienza di vita unica nel suo genere a scoprire il potenziale di di questo appartamento, pronti ad innamorarvi della città da una prospettiva esclusiva. NO AGENZIE O INTERM."
        },
        "last_update": "Annuncio aggiornato il 07/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "Parzialmente Arredato"
        },
        "Panoramica": {
            "Piano": "3",
            "Superficie": "75 m² | commerciale 76 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Bagni": "2",
            "Balcone": "Sì",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1912",
            "Piani edificio": "4"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo",
            "Climatizzazione": "Freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "3",
        "Superficie": "5,0 m²",
        "Coefficiente": "30%",
        "Tipo superficie": "Accessoria",
        "Sup. commerciale": "1,0 m²"
    },
    "badges": [
        "Cucina",
        "Infissi esterni in doppio vetro / metallo",
        "Esposizione nord"
    ],
    "cost_details": {
        "Spese condominio": "€ 30/mese"
    }
}