{
    "date_scraped": "2024-11-05",
    "url": "https://www.immobiliare.it/annunci/115803977/",
    "main_info": {
        "title": "Appartamento all'asta via Giuseppe Orsi, 36, Napoli",
        "location": "",
        "price": "da € 273.750,00",
        "description": {
            "reference": "riferimento",
            "title": "ABITAZIONE DI TIPO CIVILE",
            "text": "Riferimento 77.2021.171224 NAPOLI Trattasi di vendita giudiziaria con assistenza di A.P.I. Srl, studio di riferimento per consulenza e gestione di acquisto in AstaGiudiziaria e Pre-Asta. CONSIGLIABILE Rivolgersi al mercato delle Esecuzioni Immobiliari, seguendo un protocollo Legale ed Etico, farsi affiancare da A.P.I S.r.l. Delegati Procuratori, lo studio di riferimento per le Procedure in Asta Giudiziaria ed Acquisti in Pre-Asta UBICAZIONE via Giuseppe Orsi n. 36, Napoli Appartamento al piano secondo, composto da ingresso-soggiorno, cucina abitabile, due camere, uno studio e due bagni oltre due balconi. POLIZZA ASSICURATIVA “L’immobile è assicurabile in AstaGiudiziaria” - Acquista assicurando il tuo immobile, chiedi un preventivo per una polizza assicurativa contro furto e danni alle migliori Compagnie in contatto con il nostro studio, le quali sapranno fornire le migliori soluzioni. Per un acquisto sicuro e sereno garantisci integralmente il trasferimento dell'immobile nella sua integrità. ASTE PREASTE INVESTIMENTI srl Opera con i propri clienti in un modo totalmente personalizzato, i nostri professionisti sono regolarmente iscritti, abilitati  all'esercizio  della  professione,  non semplici  collaboratori, ma consulenti a trecentosessanta gradi che potranno consigliarvi, accompagnarvi e permettervi di raggiungere gli obiettivi che “vi siete prefissati”. Saranno con voi dalle prime fasi fino alla consegna delle chiavi dell’immobile e saranno il vostro riferimento per qualunque aspetto inerente l'acquisto e la gestione del bene. Forza,  Cortesia,  Professionalità,  Esperienza,  Solidità,  Trasparenza  sono  solo  alcune delle nostre caratteristiche e siamo certi di saper fare la differenza nel mercato immobiliare delle aste, in quanto per raggiungere lo scopo dei nostri assistiti rappresentiamo la \"determinazione e sicurezza”. ASTE PREASTE INVESTIMENTI Srl Opera sulle basi di criteri e di linee guida fortemente improntati sull’analisi e sulla verifica costante della Struttura e dei Processi Organizzativi ad essa correlati, operando sempre con sguardo critico e attento al mercato immobiliare. Siamo sempre interessati a valutare figure professionali che possano essere compatibili con la nostra missione e obbiettivi. ASTE PREASTE INVESTIMENTI Srl È una struttura organizzata che stabilisce il percorso agendo per raggiungere obiettivi ambiziosi, e in quest’ottica poco spazio resta a chi, volendone far parte, non abbia reali e dimostrate capacità. “La qualità del servizio al cliente” è uno dei nostri punti di forza e pertanto, ogni sorta di collaborazione è strettamente correlata ad un livello di comunicazione e competenza il cui standard è qualitativamente l’eccellente. ASTE PREASTE INVESTIMENTI srl Via Soperga 14a Milano (MI) cancelleria@apisrl.org P. Iva / Codice Fiscale 15908761008 pec: apisrl@pecaruba.it Capitale Sociale euro 10.000,00 int.versato"
        },
        "last_update": "Annuncio aggiornato il 16/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "152 m²",
            "Locali": "5"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "3",
            "Cucina": "Cucina abitabile",
            "Balcone": "No",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1967",
            "Piani edificio": "6",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a metano"
        },
        "Altro": {
            "Dati catastali": "Foglio 1 - Particella 1"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "152,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "152,0 m²"
    },
    "badges": [
        "Cucina",
        "Esposizione esterna",
        "Infissi esterni in vetro / legno",
        "Impianto tv singolo"
    ],
    "cost_details": null
}