{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114579437/",
    "main_info": {
        "title": "Trilocale via Trinità degli Spagnoli, Quartieri Spagnoli, Napoli",
        "location": "",
        "price": "€ 250.000",
        "description": {
            "reference": "riferimento",
            "title": "N/A",
            "text": "Proponiamo in vendita un luminoso appartamento nel cuore pulsante dei Quartieri Spagnoli, a pochi passi dalla rinomata via Toledo. Situato al quarto piano con ascensore, l'immobile offre un'opportunità unica per chi desidera vivere l'autentica atmosfera napoletana. L'appartamento si compone di ingresso, cucina abitabile, soggiorno, camera da letto, vano mansardato e bagno. Necessita di ristrutturazione, offrendo così la possibilità di personalizzarlo secondo i propri gusti e esigenze. La sua posizione privilegiata garantisce facile accesso ai principali punti di interesse della città, negozi, ristoranti e trasporti pubblici. Un'occasione da non perdere per chi cerca un'abitazione dal sapore antico nel cuore pulsante di Napoli, con il vantaggio della comodità dell'ascensore. Per maggiori informazioni oppure per fissare direttamente un appuntamento, chiamaci in agenzia o contattaci tramite WhatsApp al seguente numero 0815518723 Seguici anche sulla pagina Facebook Agenzia Tecnocasa Napoli Monteoliveto Centro Storico e sulla nostra pagina Instagram Tecnocasa_Napoli_Monteoliveto. Inoltre, per chi avesse intenzione di acquistarlo con mutuo o semplicemente voglia fare una consulenza, i nostri professionisti della Kiron (società di mediazione creditizia del gruppo) offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria."
        },
        "last_update": "Annuncio aggiornato il 30/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile economica",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "Parzialmente Arredato"
        },
        "Panoramica": {
            "Piano": "4",
            "Superficie": "80 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "1",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1700",
            "Piani edificio": "4",
            "Ascensore": "Sì",
            "Accesso disabili": "No"
        }
    },
    "surface_details": null,
    "badges": null,
    "cost_details": {
        "Spese condominio": "€ 33/mese"
    }
}