{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/115678809/",
    "main_info": {
        "title": "Trilocale Strada dell'Anticaglia 13, Centro Storico, Napoli",
        "location": "",
        "price": "€ 200.000",
        "description": {
            "reference": "riferimento",
            "title": "STRADA DELL'ANTICAGLIA : NUDA PROPRIETA'",
            "text": "Strada Dell'Anticaglia, immediata adiacenza di Via Duomo, proponiamo in vendita la NUDA PROPRIETA' di un appartamento sito al primo piano di uno stabile d'interesse storico. INTERNO: L'immobile si presenta in ottime condizioni e si sviluppa su una superfice di 75 mq così composti: ingresso in corridoio che conduce all' ampio salone da un lato e dall'altro alla cucina abitabile, la stanzetta/ripostiglio, infine il disimpegno da cui si ha accesso alla camera da letto con il balcone con l'affaccio su Starda Dell'Anticaglia e il bagno. ESTERNO: Lo stabile, costruzione d'epoca in tufo, è in buone condizioni manutentive ed è sprovvisto d'ascensore. POSIZIONE: Strada Dell'Anticaglia,  è un'adiacenza di Via Duomo, alle spalle; la posizione è centrale e ben collegata a tutti i mezzi di trasporto. E' possibile visionare l'immobile previo appuntamento telefonico al numero 081 18875120, può contattarci mediante servizio Whatsapp al numero 346 317 6695 ed infine può inviarci una mail al seguente indirizzo: napoliforia@iconacasa.com. Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno. Se fosse interessato ad una valutazione gratuita del"
        },
        "last_update": "Annuncio aggiornato il 28/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Nuda proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Ottimo / Ristrutturato",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "75 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "1",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1800",
            "Piani edificio": "4",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a pompa di calore",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "1",
        "Superficie": "75,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "75,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "€ 20/mese"
    }
}