{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/113248879/",
    "main_info": {
        "title": "Trilocale Vico Canale a Taverna Penta 42, Quartieri Spagnoli, Napoli",
        "location": "",
        "price": "€ 165.000",
        "description": {
            "reference": "riferimento",
            "title": "APPARTAMENTO IN  VICO CANALE, 42",
            "text": "Vico canale a Taverna Penta, 42. Situato nei Quartieri Spagnoli, questo appartamento di 90 mq calpestabili al Vico Canale a Taverna Penta, 42, offre una posizione centrale e comoda per chi ama la vita cittadina o per chi vuole investire al centro di Napoli. Alle spalle del famoso murales di Maradona e della fondazione Focus, l'appartamento è circondato da negozi, ristoranti e luoghi di interesse turistico. Via Toledo, una delle principali vie dello shopping napoletano, è a pochi passi, così come la metropolitana di Toledo e la funicolare centrale, che permettono di raggiungere facilmente tutte le zone della città. Anche Via Chiaia, il centro storico e il Molo Beverello, punto di partenza per le isole, sono facilmente raggiungibili a piedi. L'appartamento si trova al quarto piano di una tipica palazzina dei Quartieri Spagnoli. Composto da quattro locali, è facilmente divisibile in due mini appartamenti o tre camere private con ingressi indipendenti, ideali per l'uso come B&B o per una famiglia che desidera vivere nel quartiere con tutti i servizi a portata di mano. Il balcone panoramico offre una vista sui tetti della città e sul Vesuvio. Questa è un'ottima occasione per chi cerca un'abitazione in una delle zone più autentiche e vivaci di Napoli, con la possibilità di sfruttare al meglio la forte affluenza turistica della città. Gabetti Soccavo Pianura Via dell'Epomeo, 61?A Tel: 081.766.27.89 - Cell: 393.85.56.441?e_mail : nasoccavo@gabetti..it"
        },
        "last_update": "Annuncio aggiornato il 12/10/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile economica",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "4",
            "Superficie": "90 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1967",
            "Piani edificio": "5",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "4",
        "Superficie": "90,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "90,0 m²"
    },
    "badges": [
        "Esposizione doppia",
        "Fibra ottica",
        "Infissi esterni in vetro / metallo",
        "Porta blindata",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "€ 55/mese"
    }
}