{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/113066197/",
    "main_info": {
        "title": "Trilocale via Alessandro Telesino 17, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 250.000",
        "description": {
            "reference": "riferimento",
            "title": "APPARTAMENTO IN PARCO CUSTODITO",
            "text": "Cerchi casa nel centro di Napoli? Nel cuore del quartiere Materdei, zona residenziale ricca di attività commerciali e servizi pubblici, a pochi passi dalla metropolitana (linea 1),  Camed Immobiliare propone in vendita un appartamento nel parco privato \"Parco Soave\" con servizio di portineria, posto auto e posto moto. Situato al primo piano, questo appartamento è di circa 95 mq interni oltre balconi. Il cespite si sviluppa con ingresso in ampio disimpegno, accompagnato da un pratico ripostiglio. La cucina, cuore pulsante della casa, si affaccia su uno spazioso balcone. L’ampio soggiorno è inondato di luce naturale grazie ad un altro generoso balcone, mentre le due camere da letto promettono riposo e privacy. Completa la soluzione un comodo bagno con vasca e finestra. L'appartamento attualmente è locato con una rendita annuale di 7.200,00€. Questo appartamento rappresenta un nido perfetto per essere trasformato nella tua dimora dei sogni in quanto la presenza di numerosi tramezzi rendono possibile qualsiasi modifica della disposizione interna. Non perdere l’opportunità di creare la tua casa personalizzata in uno degli angoli più desiderati della città. Camed Immobiliare, Via Sigmund Freud 64, Napoli. Contattaci anche tramite whatsapp allo 081.3045963 o tramite mail all’indirizzo rionealto@camedimmobiliare.it Per chi volesse acquistare attraverso l'ottenimento del mutuo, presso la nostra agenzia si può richiedere una consulenza gratuita ai nostri professionisti interni, i quali offrono servizi e prodotti su misura per ogni tipo di necessità finanziaria con un'ampia gamma di prodotti creditizi e assicurativi come: - Mutui prima, seconda casa e ristrutturazione - Sostituzione o Surroga del Mutuo - Prestiti Personali - Cessioni del Quinto dello Stipendio o Pensione - Consolidamento Debiti - Prodotti Assicurativi per la Famiglia, ramo Danni e Vita. Inoltre CAMED IMMOBILIARE dispone di uno studio tecnico e di una ditta di ristrutturazione interni con il quale confrontarsi in qualsiasi momento per dare già un’immagine ben definita alla casa dei vostri sogni. Camed Immobiliare, Via Sigmund Freud 64, Napoli. Contattaci anche tramite Whatsapp allo 081.3045963 o tramite mail all’indirizzo rionealto@camedimmobiliare.it"
        },
        "last_update": "Annuncio aggiornato il 04/11/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "95 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Box, posti auto": "1 in parcheggio/garage comune",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1960",
            "Piani edificio": "7",
            "Ascensore": "Sì",
            "Servizio portineria": "Portiere mezza giornata",
            "Accesso disabili": "Sì"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a gas",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "1",
        "Superficie": "95,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "95,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / PVC",
        "Porta blindata",
        "Cancello elettrico",
        "Impianto tv centralizzato",
        "VideoCitofono"
    ],
    "cost_details": {
        "Spese condominio": "€ 50/mese"
    }
}