{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114374453/",
    "main_info": {
        "title": "Quadrilocale via della Sanità, Stella - Materdei, Napoli",
        "location": "",
        "price": "€ 199.000",
        "description": {
            "reference": "riferimento",
            "title": "Via Sanità",
            "text": "In Traversa Lammatari, precisamente in palazzo ad angolo con Via Sanità, proponiamo in vendita un immobile di 90 mq più 70 mq di terrazzo a livello. L'appartamento è sito al 2°, ed ultimo, piano di uno stabile d'epoca in tufo ed è così composto: ingresso in disimpegno, cucina abitabile, studio, camera da letto, cameretta, bagno e terrazzo (è presente anche un doppio ripostiglio). L'immobile si presenta in ottime condizioni interne ed è arioso e luminoso grazie alla presenza , oltre che del terrazzo, di un lungo balcone con affaccio esterno su strada. Ideale sia per uso proprio che per uso investimento, volendolo adibire a B&B e/o casa-vacanze o da locare a studenti/lavoratori, data la centralità della zona, bel collegata ( vicina alla fermata Museo/Cavour delle linee metropolitane 1 e 2) ed oggi oggetto di una grande rivalutazione turtistico/culturale. Per citare solo alcuni dei famosi siti storici della zona: ipogeo dei Cristallini, catacombe di San Gennaro, palazzo San Felice, la casa di Totò e tanti altri. Visionabile previo avviso telefonico al numero 08118284514 o whatsapp 081. 18284514 o, ancora, tramite posta elettronica casanetworkmuseo@gmail.com Oggi, la nostra struttura dedica ai propri clienti un servizio di consulenza totale, affiancando le parti (Acquirente e Venditore), offrendo loro le garanzie sullo stato dell'immobile e sulle conformità di legge, eseguendo le ispezioni ipotecarie e catastali in via preliminare e senza alcun aggravio di spese, affinché si possa giungere al rogito notarile di compravendita con tranquillità e trasparenza. I nostri clienti hanno sempre un interlocutore, pronto a rispondere e a offrire l'adeguata assistenza alle richieste ricevute in tutte le fasi della trattativa e fino al giorno del rogito notarile. Pensiamo che il mercato immobiliare in questo periodo abbia bisogno di professionisti qualificati, esperti, motivati e dinamici, inoltre i nostri consulenti finanziari sono disponibili su appuntamento presso il nostro ufficio per consulenze creditizie completamente gratuite e senza impegno .Se fosse interessato ad una valutazione gratuita del suo immobile siamo a sua completa disposizione! Le ricordiamo inoltre che la nostra struttura offre consulenze di mutuo gratuite."
        },
        "last_update": "Annuncio aggiornato il 07/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "Parzialmente Arredato"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "90 m²",
            "Locali": "4"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Bagni": "1",
            "Balcone": "Sì",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "2",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, ad aria, alimentato a metano",
            "Climatizzazione": "Autonomo, freddo/caldo"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "90,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "90,0 m²"
    },
    "badges": [
        "Esposizione esterna",
        "Fibra ottica",
        "Infissi esterni in vetro / PVC",
        "Porta blindata",
        "Impianto tv centralizzato"
    ],
    "cost_details": {
        "Spese condominio": "Nessuna spesa condominiale"
    }
}