{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114456163/",
    "main_info": {
        "title": "Appartamento all'asta via Giuseppe Orsi 36, Napoli",
        "location": "",
        "price": "da € 273.750,00",
        "description": {
            "reference": "riferimento",
            "title": "Appartamento  all'asta in  via Giuseppe Orsi n. 36",
            "text": "RIFERIMENTO;4236963 Napoli  , via Giuseppe Orsi n. 36; Piena proprietà dell'appartamento in Napoli alla via Giuseppe Orsi n. 36, piano secondo oltre l'ammezzato, costituito da ingresso-soggiorno, cucina abitabile, due camere, uno studio e due bagni per una superficie interna calpestabile di circa 135 mq ed una superficie lorda commerciabile di circa 152 mq. Data di vendita17/12/2024 Offerta minima273.750 € La data di vendita è molto vicina e pensi di non fare in tempo a partecipare? Rispondiamo tutti i giorni H24 Studio di Fattibilità Pre-Asta Offriamo consulenza legale completa per l'acquisto tramite asta giudiziaria. I nostri servizi includono: Ricerca dell'immobile secondo le esigenze del cliente Studio di fattibilità pre-asta in fase di richiesta di visita Studio di fattibilità del mutuo tramite banche convenzionate Esame della perizia e documentazione correlata Verifica legale Preparazione e deposito delle offerte di partecipazione Gestione della gara Consulenza e documentazione post-aggiudicazione fino all'emissione del decreto di trasferimento o del rogito Vi invitiamo a fissare una prima consulenza gratuita presso una delle nostre 80 sedi sparse su tutto il territorio per ricevere maggiori informazioni sul processo di partecipazione ad un'asta giudiziaria, tempistiche, costi e modalità di acquisto. Ulteriore documentazione disponibile verrà messa a disposizione durante la consulenza. +39 06 4006 1824 Visitate il nostro sito www.asteflorio.it dove potrete trovare più di 25.000 Aste disponibili e la nuova sezione dedicata agli NPL. NB: Le immagini potrebbero essere solo esempi e non rappresentare gli immobili reali. Le coordinate geografiche, fornite automaticamente da Google, possono contenere inesattezze. Segnalate eventuali errori e rimuoveremo gli annunci non conformi. L'ESATTEZZA DI TUTTI I DATI PUBBLICATI INOLTRE SARA' CONFERMATA IN SEDE DI CONSULENZA."
        },
        "last_update": "Annuncio aggiornato il 11/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Arredato": "Parzialmente Arredato"
        },
        "Panoramica": {
            "Piano": "3",
            "Superficie": "155 m²",
            "Locali": "3"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "2",
            "Cucina": "Cucina abitabile",
            "Balcone": "No",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1967",
            "Piani edificio": "4",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentazione elettrica",
            "Climatizzazione": "Autonomo, freddo/caldo"
        },
        "Altro": {
            "Dati catastali": "Foglio 8 - Particella 881",
            "Altri dati catastali": "SubParticella 207"
        }
    },
    "surface_details": {
        "Piano": "3",
        "Superficie": "155,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "155,0 m²"
    },
    "badges": [
        "Cucina",
        "Esposizione doppia",
        "Infissi esterni in vetro / legno",
        "Impianto tv centralizzato"
    ],
    "cost_details": null
}