{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/114624969/",
    "main_info": {
        "title": "Appartamento all'asta traversa Vincenzo Scala, Napoli",
        "location": "",
        "price": "da € 273.750,00",
        "description": {
            "reference": "riferimento",
            "title": "Asta Appartamento a Napoli (NA) Traversa Vincenzo Scala,",
            "text": "Asta Appartamento a Napoli (NA) [SY401175] Traversa Vincenzo Scala, 80128 Napoli NA, Italia Appartamento in Napoli alla via Giuseppe Orsi n. 36, piano secondo oltre l'ammezzato, costituito da ingresso-soggiorno, cucina abitabile, due camere, uno studio e due bagni per una superficie interna calpestabile di circa 135 mq ed una superficie lorda commerciabile di circa 152 mq. Possibilita’ di Mutuo al 100% Per maggiori informazioni puoi contattare il nostro referente di zona Centro Aste Napoli Campania C.so Garibaldi,131 Napoli Ufficio 081 287847 Colucci Paolo 324 8257169 Colucci Mirko 389 6378440 Web site: www.centroaste.com E mail : centroaste.na@gmail.com SU QUESTO IMMOBILE E’ POSSIBILE: -\tMutuo al 100% -\tVisita Interni -\tNO Oneri Notarili -\tNessuna Ipoteca -\tAgevolazione Prima Casa Le foto pubblicate potrebbero non corrispondere all'immobile specifico, i documenti ufficiali sono visionabili in filiale. CENTRO ASTE OFFRE I SEGUENTI SERVIZI: 1. PRIMA CONSULENZA Appuntamento presso una delle 50 Filiali in Italia per offrire chiarimenti sulle aste ed ascoltare le tue esigenze immobiliari. 2. MEDIAZIONE CREDITIZIA Servizio esclusivo ad alto valore aggiunto, proponendo un ventaglio di prodotti tra i più completi con studio fattibilità per la partecipazione in asta con mutuo fino al 100% 3. ASSISTENZA TECNICO - LEGALE -\tRicerca Immobili ed invio settimanale per email -\tStudio della perizia e della documentazione -\tAccertamenti catastali per eventuali abusi edilizi -\tAccompagnamento Visita Immobile -\tDisbrigo pratiche per la partecipazione -\tRappresentanza Legale il giorno della vendita -\tRilascio del decreto di trasferimento in tempi brevi -\tAssistenza per il Saldo Prezzo -\tCompilazione F24 per Tasse -\tDisbrigo Pratiche per Eventuale Sanatoria -\tAssistenza alla Consegna Immobile Per maggiori informazioni puoi contattare il nostro referente di zona Data Asta: 17-12-2024 Codice Riferimento: SY401175"
        },
        "last_update": "Annuncio aggiornato il 24/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Buono / Abitabile",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "2",
            "Superficie": "152 m²",
            "Locali": "5"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "5",
            "Cucina": "Cucina abitabile",
            "Balcone": "No",
            "Terrazzo": "No",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1980",
            "Piani edificio": "5",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a metano"
        },
        "Altro": {
            "Dati catastali": "Foglio 123 - Particella 456 - Subalterno 78",
            "Altri dati catastali": "SubParticella 79"
        }
    },
    "surface_details": {
        "Piano": "2",
        "Superficie": "152,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "152,0 m²"
    },
    "badges": [
        "Cucina",
        "Impianto tv singolo"
    ],
    "cost_details": null
}