{
    "date_scraped": "2024-11-04",
    "url": "https://www.immobiliare.it/annunci/113056909/",
    "main_info": {
        "title": "Appartamento via Luca Samuele Cagnazzi, Sanità, Napoli",
        "location": "",
        "price": "€ 250.000",
        "description": {
            "reference": "riferimento",
            "title": "Fascino Ottocentesco e Vista Panoramica",
            "text": "Situato all'interno di Villa Russo, in Corso Amedeo di Savoia via Cagnazzi, questo elegante appartamento offre un'opportunità unica di vivere in un contesto immerso nel verde, ma a pochi passi da tutti i servizi pubblici e le infrastrutture. La posizione amena e il contesto esclusivo di Villa Russo, incastonata tra i quartieri di Sanità, Capodimonte e Corso Amedeo Di Savoia, rendono questo appartamento estremamente particolare e suggestivo. L'edificio, risalente all'Ottocento, conserva tutto il fascino dell'epoca, e l'appartamento situato al primo piano nobile, offre una superficie commerciale di 181 mq. Gli interni,  da rimodernare, si sviluppano su 160 mq interni lordi (146 mq netti interni) e comprendono un ingresso, salone doppio, tre camere, di cui una con soppalco, cucina-tinello, studiolo, due bagni e un ripostiglio. La proprietà è arricchita da una veranda di 20 mq con vista sul verde, perfetta per momenti di relax in un ambiente tranquillo e riservato. La vera chicca della casa è la balconata di 14 mq, che offre una meravigliosa vista panoramica, regalando una cornice suggestiva ad ogni giornata. L'appartamento è dotato di riscaldamento autonomo, garantendo comfort e autonomia nella gestione della temperatura interna. Completa l'offerta la possibilità di acquistare un posto auto al costo di 35.000 euro, un valore aggiunto che aumenta la comodità di questa residenza esclusiva. Non perdere l'occasione di vivere in un contesto unico, dove il fascino storico si fonde con il comfort moderno. Alcune delle foto presenti in questo annuncio sono state elaborate in chiave home staging per aiutarti a immaginare il pieno potenziale di questa proprietà. Questi interventi visivi sono pensati per mostrarti come l'appartamento può essere arredato e decorato per valorizzare al meglio gli spazi e creare un ambiente accogliente e funzionale. Contattaci per maggiori informazioni e per prenotare una visita."
        },
        "last_update": "Annuncio aggiornato il 26/09/2024"
    },
    "detailed_features": {
        "Generale": {
            "Tipologia": "Appartamento | Intera proprietà | Classe immobile media",
            "Contratto": "Vendita",
            "Stato": "Da ristrutturare",
            "Disponibilità": "Libero",
            "Arredato": "No"
        },
        "Panoramica": {
            "Piano": "1",
            "Superficie": "181 m²",
            "Locali": "5+"
        },
        "Composizione dell'immobile": {
            "Camere da letto": "3",
            "Cucina": "Cucina abitabile",
            "Bagni": "2",
            "Balcone": "Sì",
            "Terrazzo": "Sì",
            "Giardino": "Nessun giardino",
            "Cantina": "No"
        },
        "Informazioni edificio": {
            "Anno di costruzione": "1900",
            "Piani edificio": "2",
            "Ascensore": "No",
            "Accesso disabili": "No"
        },
        "Riscaldamento": {
            "Riscaldamento": "Autonomo, a radiatori, alimentato a metano"
        }
    },
    "surface_details": {
        "Piano": "1",
        "Superficie": "181,0 m²",
        "Coefficiente": "100%",
        "Tipo superficie": "Principale",
        "Sup. commerciale": "181,0 m²"
    },
    "badges": [
        "Esposizione doppia",
        "Fibra ottica",
        "Infissi esterni in doppio vetro / metallo",
        "Porta blindata",
        "Cancello elettrico",
        "Impianto tv singolo"
    ],
    "cost_details": {
        "Spese condominio": "€ 121/mese"
    }
}